Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/samis_by_the_coast_-_synliggjoring_av_sorsamiske_kulturlandskap.html.tmx
Source language: nob
Languages: sma

source: Sámis by the coast – synliggjøring av sørsamiske kulturlandskap
sma: Sámis by the coast –åarjelsaemien kultuvre-eatnemem våajnoes darjodh

source: Sametingsrådet har bevilget kr. 400 000,- til det sørsamiske museet og kultursenteret Saemien Sijte til prosjektet Beavnardahke II - Sámis by the coast.
sma: Saemiedigkieraerie lea 400 000,- kråvnah dåårjeme åarjelsaemien museume- jïh kultuvrejarngese Saemien Sijte, prosjektese Beavnardahke II – Sámis by the coast.

source: Prosjektet har som formål å øke kunnskapen om det samiske kulturlandskapet i kystområdene Södra Norrland og Trøndelagskysten.
sma: Prosjeekten ulmie lea daajroem saemien kultuvre-eatnemen bïjre lissiehtidh mearoegaedtiedajvine Södra Norrland jih Trööndelagen mearoegaedtie.

source: Maja Kristine Jåma og Silje Karine Muotka Prosjektet skal tilgjengeliggjøre kunnskap om sørsamiske kulturmiljøer og historier i området.
sma: Maja Kristine Jåma jïh Silje Karine Muotka Prosjekte edtja daajroem åehpies darjodh åarjelsaemien kultuvrebyjresi jïh histovriji bïjre dajvesne.

source: Samisk språk og tradisjonell språkbruk skal også synliggjøres.
sma: Edtja aaj saemien gïelem jïh aerpievuekien gïeleåtnoem våajnoes darjodh.

source: Målet er å gjøre folk bedre kjent med de berørte områdene som samiske kulturmiljøer slik at denne kunnskapen kan tas i betraktning når det kommer til fremtidig utvikling.
sma: Ulmie lea baajedh almetjh buerebelaakan daej dajvigujmie åahpenidh goh saemien kultuvrebyjresh, guktie daate daajroe maahta våaroeminie åtnasovvedh båetijen aejkien evtiedimmesne.

source: – Dette er et spennende prosjekt fordi det søker å likestille kyst- og fjellområdene når det gjelder kunnskap, sier sametingsråd Silje Karine Muotka (NSR).
sma: – Daate lea gieltege prosjekte dan åvteste aajkojne åtna mearoegaedtie- jïh vaeriedajvide viertiestidh gosse lea daajroen bïjre, saemiedigkieraerie Silje Karine Muotka (NSR) jeahta.

source: Sametinget støttet også første del av prosjektet, Beavnardahke I, i 2018.
sma: Saemiedigkie aaj voestes bieliem prosjekteste dåarjoeji, Beavnardahke I, 2018.

source: Prosjektet har resultert i nettsiden baalka.se/no der man finner en oversikt over sørsamisk kultur og historie over tid - samiske kulturminner på nett.
sma: Prosjekte illedahkine åadtjoeji nedtesæjroe baalka.se/no gusnie bijjieguvviem åarjelsaemien kultuvren jïh histovrijen bijjeli gaavna tïjje doekoe – saemien kultuvremojhtesh nedtesne.

source: I Beavnardahke II skal fokuset være på å samle inn og systematisere historien og kulturminnene både til fastboende samer som bodde og/eller bor i kystområdene Södra Norrland og Trøndelag, men også de som i ulik grad flyttet over større områder mellom kyst- og innland.
sma: Beavnardahkesne II jarngesne åtna saemiej histovrijem jïh kultuvremojhtesidie sïjse tjöönghkedh jïh systeemen mietie öörnedh, dovne histovrijem arrahsaemiej bïjre mah årroejin jïh/jallh årroeminie mearoegaedtiedajvine Södra Norrland jïh Trööndelage, men aaj histovrijem dej bïjre mah såemiesmearan stuerebe dajvi bijjeli juhtin mearoegaedtie- jïh sislaanten gaskem.

source: – Historien til de mer fastboende samene rundt kysten er en mer ukjent historie for samfunnet generelt sett, både regionalt og nasjonalt.
sma: – Arrahsaemiej histovrije mearoegaedtiem lea ånnetji ovnohkens histovrije abpe seabradahkesne, dovne regijonaale jïh nasjonaale.

source: Et prosjekt der deres fortelling og kultur og kulturminner blir mer fremtredende vil ha stor samfunnsmessig nytte både for den samiske befolkningen og den øvrige befolkninga, sier Muotka.
sma: Prosjekte gusnie dej soptsese jïh kultuvre jïh kultuvremojhtesh vielie våajnoes sjidtieh sæjhta stoerre seabradahkenåhtoem utnedh dovne saemien årroejidie jïh jeatjah årroejidie, Muotka jeahta.

source: En historie som nesten ikke er kjent for publikum i dag, er at det på begynnelsen av 1900-tallet var flere forskjellige samiske grupper i de sørlige delene av Sápmi.
sma: Akte histovrije maam almetjh eah mahte damth daan biejjien, lea 1900-låhkoen aalkoelisnie lij jienebh joekehts saemien dåehkieh Saepmien åarjemes dajvine.

source: I tillegg til reindriftssamene, var det skogssamer og kystsamer som i varierende grad levde av fiske, jakt og fangst, småskala jordbruk, handel og som håndverkere.
sma: Lissine båatsoesaemide, lij aaj skåajjesaemieh jïh mearoesaemieh mah joekehtslaakan jieliemassem göölemistie, vijremistie jïh bivtiemistie åadtjoejin, jïh aaj ohtje jåartaburreste, åesiestimmeste jïh goh vytnesjæjjah.

source: – Det er behov for å gjøre den samiske historien og tilstedeværelsen i disse områdene tilgjengelig.
sma: – Daerpies saemien histovrijem jïh saemiej baeliem daejnie dajvine åehpies darjodh.

source: Prosjektet vil bidra til økt synliggjøring av det samiske og spre viktig kunnskap om vår felles historie, sier politisk rådgiver Maja Kristine Jåma (NSR).
sma: Prosjekte sæjhta viehkiehtidh dam saemien våajnoes darjodh jïh vihkeles daajroem mijjen ektie histovrijen bïjre geerjehtidh, politihkeles raeriestæjja Maja Kristine Jåma (NSR) jeahta.

source: For mer informasjon eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), tlf. + 47 984 87 576 eller e-post: silje.karine.muotka@samediggi.no
sma: Jis vielie bïevnesh jallh gihtjehtimmiem sïjhth, gaskesadth saemiedigkieraeriem Silje Karine Muotka (NSR), tell. + 47 984 87 576 jallh e-påaste: silje.karine.muotka@samediggi.no
